[Balance.Loader.PawnBalance_TravelingSalesman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Vendedor Ambulante")

[InteractiveObjects.IO_OverlookSpeaker InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_MedsBottleDelivery InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlook_ClockTowerAudio InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_DaveAudio InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_DeliveryDoor1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_GruffManAudio InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_KarimaDoor InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_MedsMachinePower InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_OldCootAudio InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_VendingMachine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_VendingMachine2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Overlooked_VendingMachine3 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ItemDefs.ID_MO_Overlooked_Meds MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Remédios Para Febres"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_MO_Overlooked_Meds2 MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Remédios Para Febres"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_MO_Overlooked_Meds2:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Outro lote de medicamentos para as febres cranianas."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_MO_Overlooked_Meds3 MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Remédios Para Febres"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_MO_Overlooked_Meds3:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="O último lote de medicamentos para as febres cranianas de Overlook."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_MO_Overlooked_Meds:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Medicamentos para as febres cranianas: indicado para fazer com que o crânio não trema além do normal."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_MO_Overlooked_VendingMachinePart MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Bateria"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_MO_Overlooked_VendingMachinePart:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="!!! ATENÇÃO: NÃO TOQUE !!! - Dave"
NoConstraintText=""
Suffix=""
Prefix=""

[ObjectGrade_Overlooked_MedsMachine InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ObjectGrade_Overlooked_MedsMachine2 InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ObjectGrade_Overlooked_MedsMachine3 InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

